{
  "structures": [
    {
      "name": "Réseau d'Epidémio-Surveillance en Pathologie Equine",
      "order": 1,
      "logo": "respe.png",
      "description": "Le Réseau d'Epidémio-Surveillance en Pathologie Equine (RESPE) est le premier réseau d’épidémiosurveillance des maladies équines européen basé sur un réseau de Vétérinaires Sentinelles.",
      "mission": "Nous intervenons aux côtés du RESPE pour traiter et valoriser les données, sur des missions de développement web et en tant qu'AMOA pour la mise en oeuvre des projets numériques du réseau.",
      "link": "https://www.respe.net"
    },
    {
      "name": "Amnesty International France",
      "order": 2,
      "logo": "amnesty.png",
      "description": "Amnesty International est une organisation non gouvernementale internationale qui promeut la défense des droits de l'Homme et le respect de la Déclaration universelle des droits de l'Homme.",
      "mission": "Nous accompagnons Amnesty IF en tant qu'AMOA SI web.",
      "link": "https://www.amnesty.fr/"
    },
    {
      "name": "Le Dôme / Relais d'Sciences",
      "order": 3,
      "logo": "ledome.png",
      "description": " Centre de sciences de Caen Normandie, Le Dôme est un espace collaboratif d'innovation ouvert à tous les publics. Il propose des actions de culture scientifique et technique autour de projets réels de recherche et d'innovation.",
      "mission": "Nous accompagnons Le Dôme en tant qu'experts techniques en appui de projets de médiation scientifique, ainsi que pour des missions de développement web et d'informatique décisionnelle (BI, tableaux de bord).",
      "link": "http://www.ledome.info"
    },
    {
      "name": "Confédération générale des SCOP",
      "order": 4,
      "logo": "lesscop.png",
      "description": "La Confédération Générale des Scop est le porte-parole des salariés des Scop et Scic auprès des pouvoirs publics et des acteurs politiques, économiques et sociaux. Elle participe à l’élaboration des textes législatifs et réglementaires qui concernent le droit coopératif, siège au Conseil supérieur de la Coopération et au Conseil économique, social et environnemental (Cese) et représente ses adhérents auprès de la Commission de l’Union européenne, du Parlement européen et des instances coopératives.",
      "mission": "Nous accompagnons la CGSCOP dans la mise à disposition aux permanents de la fédération d'un ensemble de tableaux de bord utiles au suivi de l'évolution du réseau de coopératives, tant en termes humains que financiers.",
      "link": "https://www.les-scop.coop"
    },

    {
      "name": "Hey! Coworking",
      "order": 5,
      "logo": "hey.png",
      "description": "Premier espace de coworking en centre ville de Caen, Hey! Coworking est dédié aux entrepreneurs, aux travailleurs indépendants, aux salariés délocalisés de leur entreprises, aux créatifs, aux TPE, aux développeurs, aux porteurs de projets...",
      "mission": "Nous avons développé pour Hey! un prototype original de badgeuse connectée dans le cadre d'un appel à projets de création de communs numériques.",
      "link": "https://www.hey-coworking.com/"
    },
    {
      "name": "Chambre d'agriculture Normandie",
      "order": 6,
      "logo": "cran.jpg",
      "description": "Chambres d'agriculture de Normandie",
      "mission": "Dans le cadre du projet Farmbot Normandie, nous sommes intervenus en tant qu'experts techniques pour documenter le fonctionnement du robot Farmbot et développer une application pédagogique de programmation à destination des élèves et des étudiants.",
      "link": "https://normandie.chambres-agriculture.fr/"
    },

    { "name": "Decideom", "order": 7, "logo": "decideom.png" },
    { "name": "Bricozor", "order": 8, "logo": "bricozor.png" },

    { "name": "Association Mouvement Artrope", "order": 9, "logo": "ama.png" }
  ]
}
